
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "확인";

/* Class = "NSTextFieldCell"; title = "Adjust Clip Date and Time"; ObjectID = "48"; */
"48.title" = "클립 날짜와 시간 조절";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "103"; */
"103.title" = "원본:";

/* Class = "NSTextFieldCell"; title = "To:"; ObjectID = "105"; */
"105.title" = "조정:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "150"; */
"150.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Adjust the date and time of the first clip in the selection (the timing of other clips in the selection shifts accordingly). You can’t undo this command."; ObjectID = "157"; */
"157.title" = "선택 부분에 있는 첫 번째 클립의 날짜와 시간을 조절합니다(선택 부분에 있는 다른 클립의 시간은 그에 맞게 조절됨). 이 명령은 실행 취소할 수 없습니다.";

/* Class = "NSButtonCell"; title = "Change file creation dates as well"; ObjectID = "161"; */
"161.title" = "파일 생성일도 변경";
